
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "color ranges"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "gammes de couleurs";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityDescription" = "saturation";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityHelp" = "Saturation";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust saturation to make the clip more or less colorful"; ObjectID = "28"; */
"28.ibShadowedToolTip" = "Ajuster la saturation pour rendre les couleurs du plan plus ou moins vives";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "température";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityHelp" = "Température";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust temperature to make colors warmer or cooler"; ObjectID = "30"; */
"30.ibShadowedToolTip" = "Ajuster la température pour rendre les couleurs plus chaudes ou plus froides";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset color settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "réinitialiser les réglages de couleur";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Color Settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "Réinitialiser les réglages de couleur";

/* Class = "NSButton"; ibShadowedToolTip = "Remove color adjustments"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "Supprimer les réglages de couleur";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "41"; */
"41.title" = "Réinitialiser";
